
/* Class = "NSWindow"; title = "패널"; ObjectID = "45"; */
"45.title" = "패널";

/* Class = "NSTextFieldCell"; title = "© 2001-2011 Apple Inc. 실제 저작권 텍스트는 LKAboutPanel.strings입니다."; ObjectID = "51"; */
"51.title" = "© 2001-2011 Apple Inc. 실제 저작권 텍스트는 LKAboutPanel.strings입니다.";

/* Class = "NSButtonCell"; title = "승인서"; ObjectID = "55"; */
"55.title" = "승인서";

/* Class = "NSButtonCell"; title = "사용권 계약"; ObjectID = "57"; */
"57.title" = "사용권 계약";

/* Class = "NSTextFieldCell"; title = "상태"; ObjectID = "75"; */
"75.title" = "상태";

/* Class = "NSTextFieldCell"; title = "체험판"; ObjectID = "81"; */
"81.title" = "체험판";

/* Class = "NSTextFieldCell"; title = "© 2001-2011 Apple Inc. 실제 저작권 텍스트는 LKAboutPanel.strings입니다."; ObjectID = "91"; */
"91.title" = "© 2001-2011 Apple Inc. 실제 저작권 텍스트는 LKAboutPanel.strings입니다.";

/* Class = "NSButtonCell"; title = "승인서"; ObjectID = "95"; */
"95.title" = "승인서";

/* Class = "NSButtonCell"; title = "사용권 계약"; ObjectID = "96"; */
"96.title" = "사용권 계약";
